{
  "games": [
	  {"nome":"Undertale", "descricao":"Undertale é um jogo de para a plataforma PC que mistura aventura com quebra-cabeças envolvendo personagens carismáticos e um enredo incrível."},
	  {"nome":"Ace Combat 5", "descricao":"O quinto episódio da série voltado para plataforma PC leva o jogador aos céus em inúmeros combates e uma narrativa envolvente."},
	  {"nome":"Forza Horizon 2", "descricao":"A segunda versão de Forza trás modelos ainda mais aprimorados e um realismo surpreendente das corridas no PC e consoles."},
	  {"nome":"Biker Mice From Mars", "descricao":"No planeta Marte existia uma raça de ratos (português europeu) ou camundongos (português brasileiro) antropomórficos que gostavam de motociclismo e tinham uma sociedade e cultura muito similares aos da raça humana. Certo dia, todos eles foram dizimados pelos plutarkianos, uma raça alienígena de humanoides obesos, mau cheirosos e semelhantes a peixes, que exploravam outros planetas em busca de recursos naturais, pois eles exauriram os seus. Três sobreviventes (Throttle, Modo e Vinnie) conseguiram encontrar uma espaçonave e escapar dos plutarkianos, mas logo foram derrubados por uma nave de guerra plutarkiana e acabaram caindo na Terra, na cidade de Chicago. Lá eles encontram uma charmosa mecânica chamada Charlene 'Charley' Davidson e descobrem que os plutarkianos vieram à Terra para roubar seus recursos naturais. Descobrem também que o maior industrial de Chicago, Lawrence Limburger, é na verdade um plutarkiano que está disfarçado como humano. Limburger conta com a ajuda de vilões como o sadístico cientista louco Dr. Karbunkle e o estúpido Grease Pit para ajudá-lo a roubar os recursos naturais da Terra e enviá-los ao planeta Plutark. Limburger é uma testemunha involuntária das falhas em seus planos, e seu prédio é destruído pelos motoqueiros de Marte no final de quase todos os episódios."},
	  {"nome":"Donkey Kong Country 2", "descricao":"Donkey Kong Country 2: Diddy's Kong Quest é o segundo jogo da série Donkey Kong Country e o primeiro jogo em que o Mario tem sua aparência da era do Nintendo 64. Foi desenvolvido pela Rare e publicado pela Nintendo em novembro de 1995 para o Super Nintendo Entertainment System."},
	  {"nome":"Castlevania II", "descricao":"O caçador de vampiros está de volta e agora seu objetivo é acabar de uma vez com toda com todo o mal."},
	  {"nome":"Tony Hawk Pro Skater 3", "descricao":"Nessa versão o jogador conta com ainda mais skatistas, pistas e opções de manobras para fazer pontuações monstruosas."},
	  {"nome":"Tony Hawk Pro Skater 2", "descricao":"Tony Hawk's Pro Skater 2 é o segundo jogo da série Tony Hawk's. Foi desenvolvido pela Neversoft e publicado pela Activision em 2000. O jogo foi primeiramente lançado para o PlayStation, logo depois lançado para o Nintendo 64, Dreamcast e Game Boy Color. A versão do jogo para o Game Boy Advance foi muito elogiada por dar uma impressão de jogo em 3D, e foi eleito como o primeiro jogo de aparelho portátil em 3D. O jogo foi também o primeiro a possuir a opção de criação de skatistas."},
	  {"nome":"Crazy Taxi ", "descricao":"Corra para levar seus clientes pela cidade em Crazy Taxi"},
	  {"nome":"Duke Nukem", "descricao":"O jogo se passa no ano 1997 (o 'futuro próximo', relacionado a época em que o jogo foi lançado). Dr. Proton é um louco determinado a dominar o mundo com seu exército de Techbots. Duke Nukem, o herói, é contratado pela CIA para detê-lo. O primeiro episódio tem lugar na devastada cidade de Nova Iorque (chamada de Shrapnel City no jogo). No segundo episódio, Dr. Proton segue para a sua secreta base lunar. No terceiro episódio, Dr. Proton escapa para o futuro, Duke o persegue através do tempo, para colocar um fim nas loucuras do inimigo."},
	  {"nome":"Earthworm Jim", "descricao":"A minhoca especial mais maluca que você poderia conferir nos jogos de 2 dimensões."},
	  {"nome":"Far Cry 3", "descricao":"Far Cry 3 é um jogo do gênero tiro em primeira pessoa e mundo aberto desenvolvido pela Ubisoft Montreal em conjunto com a Ubisoft Massive, a Ubisoft Reflections, e a Ubisoft Shanghai. Foi publicado pela Ubisoft para PlayStation 3, Xbox 360 e Microsoft Windows, sendo a sequência do jogo Far Cry 2, lançado em 2008."},
	  {"nome":"Final Fight 3", "descricao":"Final Fight 3 é um jogo de luta, no estilo beat 'em up, lançado em 1995 pela empresa japonesa Capcom exclusivamente para o Super Nintendo. É o terceiro jogo da série Final Fight e como seu predecessor, Final Fight 2, não foi lançado anteriormente na versão Arcade."},
	  {"nome":"God of War II", "descricao":"Kratos retorna para se vingar dos deuses e a história desenrola a segunda parte da derrubada do Olimpo."},
	  {"nome":"Golden Eye 007", "descricao":"O maior agente secreto do mundo em uma jogatina frenética onde todos irão atrás da golden gun."},
	  {"nome":"Grand Theft Auto San Andreas", "descricao":"Um dos mais jogados pelo mundo todo, GTA leva o jogador na pele de um personagem que terá que fazer algumas coisas erradas para conseguir sobreviver."},
	  {"nome":"Sonic the Hedgehog", "descricao":"O ouriço azul acelera em sua primeira versão onde somos apresentados a anéis, ao bigodudo Robotinik e muitos desafios."},
	  {"nome":"Guilty Gear XX", "descricao":"GGXX ocorre aproximadamente duas semanas após os eventos de GGX. Os tópicos da história são dados de acordo com o personagem escolhido mas a maior parte dos conflitos é causado por I-No e seu desafio de destruir todas as ameaças conhecidas contra That Man (seu mestre).Outro ´´criador de conflitos`` é Robo-Ky,que possui ligação com a misteriosa Post-War Administration Bureau e sua agenda sombria.A maioria dos personagens encontram-se com That Man em algum ponto do caminho de suas histórias.Conflito parecem estar ocorrendo entre várias organizações e ex-membros."},
	  {"nome":"League of Legends", "descricao":"Um dos MOBAS mais jogados pelo mundo todo, League of Legends é um jogo que junta estratégia com trabalho em equipe para levar os jogadores ao topo."},
	  {"nome":"Mortal Kombat", "descricao":"Mortal Kombat é uma série de jogos criados pelo estúdio de Chicago da Midway Games. Em 2011, depois da falência da Midway, a produção de Mortal Kombat foi adquirida pela Warner Bros, tornando-se em seguida na Netherealm. A Warner detém atualmente os direitos da série."},
	  {"nome":"The Last of Us", "descricao":"Smith"},
	  {"nome":"NBA 2k12", "descricao":"Jogo de Basquete da NBA com os 30 times e mais 15 partidas clássicas. Lançado dia 4 de outubro de 2011 e é produzido pela 2K, uma franquia ja de anos e atualmente um dos games mais vendidos que acredito já ter ultrapassado os 5 milhões de cópias. No gênero esporte é uma obrigação ter algum da 2k, no entanto tem um modo inovador onde a curva de aprendizagem leva tempo e dedicação. Ganhador de vários prêmios no gênero é um título altamente recomendado pra quem curte esporte e que certamente lhe dará algumas horas de diversão."},
	  {"nome":"Styles of Beyond", "descricao":"Need for Speed é uma série de jogos de carro que levam o jogador a uma nova maneira de customizar, enfrentar adversários e pistas em meio a..."},
	  {"nome":"The Elder Scrolls V - Skyrim", "descricao":"The Elder Scrolls V: Skyrim é um jogo eletrônico de RPG de ação desenvolvido pela Bethesda Game Studios e publicado pela Bethesda Softworks. É o quinto jogo principal da série The Elder Scrolls, seguindo The Elder Scrolls IV: Oblivion. Foi lançado em 11 de novembro de 2011 para Microsoft Windows, PlayStation 3 e Xbox 360. É o primeiro jogo ocidental da história a receber 40/40 (nota máxima) na conceituada Famitsu. O jogo conseguiu três prêmios no VGA 2011, incluindo Jogo do Ano."},
	  {"nome":"Zelda - Ocarina of Time", "descricao":"Salvar a princesa Zelda na pele de Link e sua espada, em um jogo que marcou o mundo todo, permitindo tocar músicas e andar a cavalo além da grande aventura no N64."},
	  {"nome":"Street Fighter II", "descricao":"O ditador M.Bison, líder da organização terrorista Shadaloo, organiza um torneio de artes marciais e convida os melhores lutadores do mundo. Porém o torneio não passa de uma fachada para seu plano de capturar os melhor guerreiros do mundo para poder lavar suas mentes e usá-los como soldados da Shadaloo."},
	  {"nome":"Super Bomberman", "descricao":"Bomberman é uma das franquias mais consagradas da era do SNES, que fez grande sucesso por criar uma jogabilidade estratégica com bastante humor e um foco especial no multiplayer. Mesmo que seja pouco lembrada nos tempos atuais, a franquia foi uma verdadeira explosão nas primeiras gerações de consoles."},
	  {"nome":"The King of Fighters 96", "descricao":"Jones"},
	  {"nome":"Top Gear", "descricao":"Top Gear é um jogo de carro"}	
	  ],
  "tv": [
	  {"nome":"Os Jovens Titãs", "descricao": "Os Jovens Titãs"},
	 
	  {"nome":"As Terríveis Aventuras de Billy e Mandy", "descricao": "Uma dupla animada que vai levar aventuras exclusivas para você e sua família."},
	  {"nome":"Space Jam", "descricao": "Michael Jordan lidera um time de feras nas quadras de basquetebol com oms personages de Looney Tunes."},
	  {"nome":"O Rei Leão", "descricao": "Simba é um jovem leão cujo destino é se tornar o rei da selva. Entretanto, uma armadilha elaborada por seu tio Scar faz com que Mufasa, o atual rei, morra ao tentar salvar o filhote. Consumido pela culpa, Simba deixa o reino rumo a um local distante, onde encontra amigos que o ensinam a mais uma vez ter prazer pela vida."}
	  ],  
  "intervalo":[
	  {"nome":"Chapolin", "descricao":"El Chapulín Colorado (Chapolin no Brasil) é um seriado de televisão mexicano produzido pela Televisa e exibido entre 1973 e 1979. Criada, escrita, dirigida e estrelada pelo comediante Roberto Gómez Bolaños, a série parodiava os super-heróis estadunidenses, e fazia constantemente críticas sociais em relação à América Latina. Nos primeiros episódios da série, a falta de estrutura da pequena emissora local em que era exibida era muito evidente. Poucos atores participavam, destacando-se, entre eles, Ramón Valdés e María Antonieta de las Nieves, que já trabalhavam no programa de Chespirito desde 1968. Os capítulos tinham, em média, 10 minutos de duração e faziam parte do programa Chespirito, de onde surgiram, ainda como figurantes, Florinda Meza e Carlos Villagrán."},
	  {"nome":"Pica Pau", "descricao":"Pica-Pau (no original em inglês Woody Woodpecker) é um personagem da série estadunidense de mesmo nome, um pica-pau antropomórfico (animal com corpo e características humanas), que estrelou vários curta-metragens de animação produzidos pelo estúdio de Walter Lantz e distribuídos pela Universal Pictures. Embora não seja o primeiro dos personagens 'malucos' que se tornaram populares nos anos 1940, o Pica-Pau é considerado um dos personagens mais notáveis do gênero."},
	  {"nome":"Equipe Vitamina Nerd", "descricao":"A equipe mais vitaminada da internet trazendo entretenimento e informação na dose certa."}
	],
"vinhetas":[
	  {"nome":"Equipe Vitamina Nerd", "descricao":"O laboratório mais vitaminado da internet atravessa o mundo todo para trazer entretenimento e informação na dose certa."}
	],
	
"animada":[
	  {"nome":"Asian Kung Fu Generation", "descricao":"O estilo musical desta banda é influenciado pelo rock ocidental e alternativo, juntamente com próprio Indie-Rock local japonês. Assim, as suas músicas mantêm um equilíbrio entre vários géneros, expressando, normalmente, ritmos rápidos e ritmos de guitarra proeminentes e duros, bem como letras emocionais. Apesar da natureza Indie presente nas suas musicas, a AKFG conseguiu sucesso por todo o mundo, para além de ser uma banda bastante aclamada pela crítica, tendo já sido indicada para 12 prémios e ganhado 5 deles."},
	  {"nome":"Bleach", "descricao": "Ichigo Kurosaki é um garoto de 15 anos que tem uma estranha capacidade  de ver, tocar e falar com espíritos de pessoas mortas. Logo que a  shinigami Rukia Kuchiki toma conhecimento dos poderes de Ichigo, vai  atrás dele para investigar, e acaba em uma luta com um Hollow que foi  atraído pelo forte poder espiritual de Ichigo. Antes de ser derrotada  pela criatura, Rukia passa seus poderes a Ichigo, o qual se torna um  shinigami, e após derrotar o Hollow ingressa em uma jornada para  proteger os humanos e os espíritos da ameaça dos Hollows."},
	  {"nome":"Digimon", "descricao": "Digimon (デジモン Dejimon?, também chamado de Digital Monsters e estilizado como DIGIMON) é uma franquia de mídia japonesa, distribuída pela Bandai e criada por Akiyoshi Hongo. A história da franquia é sobre umas criaturas digitais homônimas, habitantes de um mundo digital (nomeado digimundo). Esse mundo é feito inteiramente de dados, paralelo ao mundo real e pode ser acessado por redes ou portais intangíveis e conexões de internet."},
	  {"nome":"Gamers", "descricao": "Keita Amano é um jovem solitário que gosta de jogar videogame mas não tem nenhuma amizade. Um dia ele é convidado pela bela Karen Tendō sobre entrar no clube de jogos, mas Keita acaba rejeitando sua oferta porque não era um gamer competitivo. Essa rejeição desencadeia uma serie de eventos em que a vida de Keita e seus colegas de escola tanto sobe videogames quanto em matéria de romance, com vários mal-entendidos ao longo da história."},
	  {"nome":"Hajime No Ippo", "descricao": "A versão em animação foi produzida pelo estúdio Madhouse sob a direção de Satoshi Nishimura. Começou a ser exibida pelo canal Nippon TV Network em 10 de outubro de 2000 até 27 de março de 2002, com um total de 76 episódios, chegando somente até o enredo tratado no volume 30 do mangá."}
	],
"series":[
	  {"nome":"Teste", "descricao": "Exemplo de json para séries."}
	],
  "obj": {
    "number": 1.2345e-6,
    "enabled": true
  },
  "message": "Strings have to be in double-quotes."
}